INSERT INTO fias_addresses (full_address, region, city, street, house)
VALUES
    ('г Москва, ул Тверская, д 1', 'г Москва', 'Москва', 'Тверская', '1'),
    ('г Москва, ул Арбат, д 12', 'г Москва', 'Москва', 'Арбат', '12'),
    ('г Санкт-Петербург, Невский пр-кт, д 28', 'г Санкт-Петербург', 'Санкт-Петербург', 'Невский пр-кт', '28'),
    ('г Казань, ул Баумана, д 5', 'Республика Татарстан', 'Казань', 'Баумана', '5'),
    ('г Екатеринбург, ул Малышева, д 19', 'Свердловская область', 'Екатеринбург', 'Малышева', '19');
